Repository: fooplugins/debug-bar-screen-info
Catalog: languages/debug-bar-screen-info-*.po
Languages: nl_nl

source: Screen Info
nl_nl: Scherm info

source: Screen:
nl_nl: Scherm:

source: Properties:
nl_nl: Eigenschappen:

source: Property
nl_nl: Eigenschap

source: Value
nl_nl: Waarde

source: No Screen Info Found
nl_nl: Geen scherm information gevonden.

source: For more information, see the %sCodex on WP_Screen
nl_nl: Voor meer informatie, zie de %sCodex over WP_Screen

source: View the WordPress codex on WP Screen
nl_nl: Lees de WordPress codex over WP Screen

source: Significance
nl_nl: Significantie

source: The unique ID of the screen.
nl_nl: Het unieke id van het scherm.

source: Any action associated with the screen.
nl_nl: Acties geassocieerd met het scherm.

source: The base type of the screen. This is typically the same as id but with any post types and taxonomies stripped.
nl_nl: Het basis type van het scherm. Dit is typisch hetzelfde als het id, maar dan ontdaan van post typen en taxonomiÃ«n.

source: Whether this is a multi-site network admin screen.
nl_nl: Of dit een multi-site netwerk admin scherm is.

source: Whether this is a user admin screen.
nl_nl: Of dit een gebruiker admin scherm is.

source: The base menu parent.
nl_nl: De base menu voorouder.

source: The parent_file for the screen per the admin menu system.
nl_nl: Het parent_bestand voor het scherm zoals per het admin menu systeem.

source: The post type associated with the screen, if any.
nl_nl: Het post type dat met het scherm geassocieerd is, als dat er is.

source: The taxonomy associated with the screen, if any.
nl_nl: De taxonomie geassocieerd met het scherm, als dat er is.
